/* Localizable strings of com.apple.MCXBluetooth preference manifest */

"MCXBluetooth.pfm_title" =			"Bluetooth";
"MCXBluetooth.pfm_description" =			"Bluetooth-indstillinger.";
"DisableBluetooth.pfm_title" =			"Slå Bluetooth fra";
"DisableBluetooth.pfm_description" =			"Indstil til sand for at slå Bluetooth fra.";
